#-------------------------------------------------------------------------------
# Name:        module1
# Purpose:
#
# Author:      Студент
#
# Created:     22.10.2024
# Copyright:   (c) Студент 2024
# Licence:     <your licence>
#-------------------------------------------------------------------------------
txt_title = 'Здоровье'
win_x, win_y = 200, 100
win_width, win_height = 1000, 600
txt_hello = "Добро пожаловать в программу по определению состояния здоровья!"
txt_instruction = "Данное приложение позволит вам с помощью теста Руфье ..."
txt_next = 'Начать'

